const Instructions = [
    {
        instructions: [
            {
                title: 'Түргэн шуурхай.',
                desc: 'Та бидэнд нислэгийн мэдээлэл болон хаягаа илгээхэд л болно. Хариу үйлдэл 24/7 бид үзүүлэн ажиллаж байна.',
                // icon: `${}`,
                background: '#222831',
                text: '#fff',
            },

        ],
        instructions2: [
            {
                title: 'Мэргэжлийн жолоочид итгэ...',
                desc: 'В, ВЕ ангиллын мэргэшсэн жолоочид танд үйлчилгээ үзүүлж байна. В, ВЕ ангиллын мэргэшсэн жолоочид танд үйлчилгээ үзүүлж байна. В, ВЕ ангиллын мэргэшсэн жолоочид танд үйлчилгээ үзүүлж байна. ',
                // icon: `${}`,
                background: '#3E3232',
                text: '#fff',
            },
            {
                title: 'Төлбөр тооцоо.',
                desc: 'Та үйлчилгээгээ авсаны дараа төлбөр тооцоогоо хийх ба, нэмэлтээр Ардкойн - оороо төлбөр тооцоогоо хийх бүрэн боломжтой.',
                // icon: `${}`,
                background: '#0A2647',
                text: '#fff',
            },
        ]
    }
]

module.exports = {
    Instructions,
}