const Instructions = [
    {
        instructions: [
            {
                title: 'Түргэн шуурхай.',
                desc: 'Та бидэнд нислэгийн мэдээлэл болон хаягаа илгээхэд л болно. Хариу үйлдэл 24/7 бид үзүүлэн ажиллаж байна.',
                // icon: `${}`,
                background: '#3FA2F6',
                text: '#fff',
            },
            {
                title: 'Манай хамт олонд даатга.',
                desc: 'Та нислэгийн цагтаа хоцроно хэмээн санаа зоволгүй, бусад зүйлдээ алтан цагаа зориулаарай.',
                // icon: `${}`,
                background: '#A0937D',
                text: '#fff',
            },
        ],
        instructions2: [
            {
                title: 'Мэргэжлийн жолоочид итгэ...',
                desc: 'В, ВЕ ангиллын мэргэшсэн жолоочид танд үйлчилгээ үзүүлж байна. В, ВЕ ангиллын мэргэшсэн жолоочид танд үйлчилгээ үзүүлж байна. В, ВЕ ангиллын мэргэшсэн жолоочид танд үйлчилгээ үзүүлж байна. ',
                // icon: `${}`,
                background: '#9CDBA6',
                text: '#fff',
            },
            {
                title: 'Төлбөр тооцоо.',
                desc: 'Та үйлчилгээгээ авсаны дараа төлбөр тооцоогоо хийх ба, нэмэлтээр Ардкойн - оороо төлбөр тооцоогоо хийх бүрэн боломжтой.',
                // icon: `${}`,
                background: '#FFB22C',
                text: '#fff',
            },
        ]
    }
]

module.exports = {
    Instructions,
}